[
  "fontsource",
  "omnisearch",
  "ai-image-analyzer",
  "text-extractor",
  "tasknotes",
  "vector-search",
  "templater-obsidian",
  "dataview",
  "iconic",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "nldates-obsidian",
  "url-into-selection",
  "terminal"
]